Repository: pabloserrago/miranda
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ca, de, fr, nl, pt

source: A calm space starts with what feels right to you.
ca: Un espacio tranquilo empieza con lo que te sienta bien.
de: Ein ruhiger Ort beginnt mit dem, was sich für dich richtig anfühlt.
fr: Un espace apaisant commence par ce qui vous convient.
nl: Een rustige plek begint bij wat goed voelt voor jou.
pt: Um espaço calmo começa com aquilo que te faz sentido.

source: A rating on the App Store helps others discover the app.
ca: Una valoración en el App Store ayuda a que otros descubran la app.
de: Eine Bewertung im App Store hilft anderen, die App zu entdecken.
fr: Une note sur l’App Store aide d’autres personnes à découvrir l’app.
nl: Een beoordeling in de App Store helpt anderen de app te vinden.
pt: Uma avaliação na App Store ajuda outros a descobrir a app.

source: Add a new priority note to Miranda.
ca: Añade una nueva nota prioritaria a Miranda.
de: Füge Miranda eine neue Prioritätsnotiz hinzu.
fr: Ajoutez une nouvelle note prioritaire à Miranda.
nl: Voeg een nieuwe prioriteitsnotitie toe aan Miranda.
pt: Adiciona uma nova nota prioritária à Miranda.

source: Add it once, see them always.
ca: Añádelo una vez y tenlas siempre a la vista.
de: Einmal hinzufügen, immer im Blick.
fr: Ajoutez-le une fois, gardez-les toujours en vue.
nl: Eén keer toevoegen, altijd in zicht.
pt: Adiciona uma vez e vê-as sempre.

source: Add the Widget to your home screen to keep your priorities visible.
ca: Añade el widget a tu pantalla de inicio para tener tus prioridades siempre a la vista.
de: Füge das Widget zum Home-Bildschirm hinzu, damit deine Prioritäten sichtbar bleiben.
fr: Ajoutez le widget à votre écran d’accueil pour garder vos priorités en vue.
nl: Voeg de widget toe aan je beginscherm om je prioriteiten in zicht te houden.
pt: Adiciona o widget ao teu ecrã principal para manteres as prioridades à vista.

source: Add widget to home page
ca: Añadir el widget a la pantalla de inicio
de: Widget zum Home-Bildschirm hinzufügen
fr: Ajouter le widget à l’écran d’accueil
nl: Widget aan beginscherm toevoegen
pt: Adicionar o widget ao ecrã principal

source: Add your first note
ca: Añade tu primera nota
de: Füge deine erste Notiz hinzu
fr: Ajoutez votre première note
nl: Voeg je eerste notitie toe
pt: Adiciona a tua primeira nota

source: All caught up
ca: Todo al día
de: Alles erledigt
fr: Tout est fait
nl: Alles bijgewerkt
pt: Tudo em ordem

source: App Icon
ca: Icono de la app
de: App-Symbol
fr: Icône de l’app
nl: App-symbool
pt: Ícone da app

# appicon.dark
source: Dark
ca: Oscuro
de: Dunkel
fr: Sombre
nl: Donker
pt: Escuro

# appicon.default
source: Default
ca: Predeterminado
de: Standard
fr: Par défaut
nl: Standaard
pt: Predefinido

# appicon.silhouette
source: Silhouette
ca: Silueta
nl: Silhouet
pt: Silhueta

# appicon.title
source: App Icon
ca: Icono de la app
de: App-Symbol
fr: Icône de l’app
nl: App-symbool
pt: Ícone da app

source: Are you enjoying the app?
ca: ¿Te está gustando la app?
de: Gefällt dir die App?
fr: L’app vous plaît ?
nl: Vind je de app fijn?
pt: Estás a gostar da app?

source: Audio Input
ca: Entrada de audio
de: Audioeingabe
fr: Entrée audio
nl: Audio-invoer
pt: Entrada de áudio

source: Background
ca: Fondo
de: Hintergrund
fr: Arrière-plan
nl: Achtergrond
pt: Fundo

# background.bloom
source: Bloom
ca: Floración
de: Blüte
fr: Floraison
nl: Bloesem
pt: Floração

# background.dusk
source: Dusk
ca: Crepúsculo
de: Dämmerung
fr: Crépuscule
nl: Schemering
pt: Crepúsculo

# background.meadow
source: Meadow
ca: Pradera
de: Wiese
fr: Prairie
nl: Weide
pt: Prado

# background.standard
source: Standard
ca: Estándar
nl: Standaard
pt: Padrão

source: Balance on one foot for 10 seconds 🦩
ca: Aguanta 10 segundos a la pata coja 🦩
de: Steh 10 Sekunden auf einem Bein 🦩
fr: Tenez-vous sur un pied pendant 10 secondes 🦩
nl: Sta 10 seconden op één been 🦩
pt: Equilibra-te num pé durante 10 segundos 🦩

source: Blink 20 times really fast 👁️
ca: Parpadea 20 veces muy rápido 👁️
de: Blinke 20 Mal ganz schnell 👁️
fr: Clignez des yeux 20 fois très vite 👁️
nl: Knipper 20 keer heel snel 👁️
pt: Pisca os olhos 20 vezes bem rápido 👁️

source: Cancel
ca: Cancelar
de: Abbrechen
fr: Annuler
nl: Annuleer
pt: Cancelar

source: Cancel edit
ca: Cancelar la edición
de: Bearbeitung abbrechen
fr: Annuler la modification
nl: Wijziging annuleren
pt: Cancelar edição

source: Capture
ca: Capturar
de: Erfassen
fr: Capturer
nl: Vastleggen
pt: Capturar

source: Capture a note
ca: Capturar una nota
de: Notiz erfassen
fr: Capturer une note
nl: Notitie vastleggen
pt: Capturar uma nota

source: Capture a Note
ca: Capturar una nota
de: Notiz erfassen
fr: Capturer une note
nl: Notitie vastleggen
pt: Capturar uma nota

source: Capture a note and make it your top priority in Miranda, replacing the oldest if you already have 3.
ca: Captura una nota y conviértela en tu prioridad principal en Miranda; si ya tienes 3, se sustituye la más antigua.
de: Erfasse eine Notiz und mache sie in Miranda zu deiner wichtigsten Priorität. Bei bereits 3 wird die älteste ersetzt.
fr: Capturez une note et faites-en votre priorité principale dans Miranda ; la plus ancienne est remplacée si vous en avez déjà 3.
nl: Leg een notitie vast en maak er je hoogste prioriteit van in Miranda. Heb je er al 3, dan vervangt deze de oudste.
pt: Captura uma nota e torna-a a tua prioridade principal na Miranda; se já tiveres 3, a mais antiga é substituída.

source: Capture anything that's in your mind. Like a dream, idea or to-do.
ca: Captura cualquier cosa que tengas en la cabeza: un sueño, una idea o una tarea.
de: Erfasse alles, was dir durch den Kopf geht: einen Traum, eine Idee, eine Aufgabe.
fr: Capturez tout ce qui vous passe par la tête : un rêve, une idée, une tâche.
nl: Leg alles vast wat in je opkomt. Een droom, een idee of een taak.
pt: Captura tudo o que tens em mente. Um sonho, uma ideia ou uma tarefa.

source: Capture anything, we'll take it from here.
ca: Captura lo que quieras, nosotros nos encargamos del resto.
de: Erfasse alles – wir übernehmen den Rest.
fr: Capturez ce que vous voulez, on s’occupe du reste.
nl: Leg alles vast, wij regelen de rest.
pt: Captura o que quiseres, nós tratamos do resto.

source: Capture something new to set as a priority
ca: Captura algo nuevo para marcarlo como prioridad
de: Erfasse etwas Neues als Priorität
fr: Capturez quelque chose de nouveau à définir comme priorité
nl: Leg iets nieuws vast om als prioriteit te kiezen
pt: Captura algo novo para definir como prioridade

source: Category
ca: Categoría
de: Kategorie
fr: Catégorie
nl: Categorie
pt: Categoria

source: Clear search
ca: Borrar la búsqueda
de: Suche löschen
fr: Effacer la recherche
nl: Zoekopdracht wissen
pt: Limpar a pesquisa

source: Close
ca: Cerrar
de: Schließen
fr: Fermer
nl: Sluiten
pt: Fechar

source: Complete
ca: Completar
de: Abschließen
fr: Terminer
nl: Afronden
pt: Concluir

source: Complete Top Priority
ca: Completar la prioridad principal
de: Wichtigste Priorität abschließen
fr: Terminer la priorité principale
nl: Hoogste prioriteit afronden
pt: Concluir a prioridade principal

source: Completion animation
ca: Animación al completar
de: Abschlussanimation
fr: Animation de fin
nl: Voltooiingsanimatie
pt: Animação de conclusão

source: Completion Animation
ca: Animación al completar
de: Abschlussanimation
fr: Animation de fin
nl: Voltooiingsanimatie
pt: Animação de conclusão

source: Compliment your coffee mug ☕️
ca: Hazle un cumplido a tu taza de café ☕️
de: Mach deiner Kaffeetasse ein Kompliment ☕️
fr: Faites un compliment à votre tasse ☕️
nl: Geef je koffiemok een compliment ☕️
pt: Elogia a tua caneca de café ☕️

source: Continue
ca: Continuar
de: Weiter
fr: Continuer
nl: Doorgaan
pt: Continuar

source: Count backwards from 10 in Spanish 🇪🇸
ca: Cuenta desde 10 hacia atrás en inglés 🇬🇧
de: Zähle auf Spanisch von 10 herunter 🇪🇸
fr: Comptez de 10 à 1 en espagnol 🇪🇸
nl: Tel van 10 terug naar 1 in het Spaans 🇪🇸
pt: Conta de 10 para trás em espanhol 🇪🇸

source: Count how many pens you have ✍️
ca: Cuenta cuántos bolis tienes ✍️
de: Zähle, wie viele Stifte du hast ✍️
fr: Comptez combien de stylos vous avez ✍️
nl: Tel hoeveel pennen je hebt ✍️
pt: Conta quantas canetas tens ✍️

source: Delete
ca: Eliminar
de: Löschen
fr: Supprimer
nl: Verwijder
pt: Apagar

source: Delete All
ca: Eliminar todo
de: Alle löschen
fr: Tout supprimer
nl: Alles verwijderen
pt: Apagar tudo

source: Delete All Notes
ca: Eliminar todas las notas
de: Alle Notizen löschen
fr: Supprimer toutes les notes
nl: Alle notities verwijderen
pt: Apagar todas as notas

source: Delete All Notes?
ca: ¿Eliminar todas las notas?
de: Alle Notizen löschen?
fr: Supprimer toutes les notes ?
nl: Alle notities verwijderen?
pt: Apagar todas as notas?

source: Describe your feedback...
ca: Describe tus comentarios…
de: Beschreibe dein Feedback …
fr: Décrivez votre retour…
nl: Beschrijf je feedback…
pt: Descreve o teu comentário…

source: Dictate
ca: Dictar
de: Diktieren
fr: Dicter
nl: Dicteer
pt: Ditar

source: Dictate note
ca: Dictar la nota
de: Notiz diktieren
fr: Dicter la note
nl: Notitie dicteren
pt: Ditar a nota

source: Dictation unavailable
ca: Dictado no disponible
de: Diktieren nicht verfügbar
fr: Dictée indisponible
nl: Dicteren niet beschikbaar
pt: Ditado indisponível

source: Dismiss
ca: Descartar
de: Ausblenden
fr: Ignorer
nl: Sluiten
pt: Dispensar

source: Dismiss tip
ca: Descartar el consejo
de: Tipp ausblenden
fr: Ignorer l’astuce
nl: Tip sluiten
pt: Dispensar a dica

source: Do 5 jumping jacks 🤸
ca: Haz 5 saltos de tijera 🤸
de: Mach 5 Hampelmänner 🤸
fr: Faites 5 jumping jacks 🤸
nl: Doe 5 jumping jacks 🤸
pt: Faz 5 polichinelos 🤸

source: Do a silly walk to the kitchen 🚶
ca: Ve a la cocina con un andar ridículo 🚶
de: Geh mit einem albernen Gang in die Küche 🚶
fr: Allez à la cuisine avec une démarche ridicule 🚶
nl: Loop op een dwaze manier naar de keuken 🚶
pt: Vai até à cozinha com um andar ridículo 🚶

source: Do you want to focus on achieving this?
ca: ¿Quieres centrarte en conseguir esto?
de: Möchtest du dich darauf konzentrieren?
fr: Voulez-vous vous concentrer là-dessus ?
nl: Wil je je hierop richten?
pt: Queres concentrar-te em conseguir isto?

source: Done
ca: Listo
de: Fertig
fr: Terminé
nl: Gereed
pt: Concluído

source: Drink a glass of water 💧
ca: Bebe un vaso de agua 💧
de: Trink ein Glas Wasser 💧
fr: Buvez un verre d’eau 💧
nl: Drink een glas water 💧
pt: Bebe um copo de água 💧

source: Easy-peasy.
ca: Facilísimo.
de: Kinderleicht.
fr: Un jeu d’enfant.
nl: Zo simpel.
pt: Facílimo.

source: Edit
ca: Editar
de: Bearbeiten
fr: Modifier
nl: Wijzig
pt: Editar

source: Edit Note
ca: Editar la nota
de: Notiz bearbeiten
fr: Modifier la note
nl: Notitie wijzigen
pt: Editar nota

source: Feedback sent
ca: Comentarios enviados
de: Feedback gesendet
fr: Retour envoyé
nl: Feedback verstuurd
pt: Comentário enviado

source: Find...
ca: Buscar…
de: Suchen …
fr: Rechercher…
nl: Zoeken…
pt: Procurar…

source: Finish
ca: Finalizar
de: Fertigstellen
fr: Terminer
nl: Voltooien
pt: Terminar

source: Font Style
ca: Estilo de letra
de: Schriftstil
fr: Style de police
nl: Letterstijl
pt: Estilo de letra

source: Generate
ca: Sugerir
de: Vorschlagen
fr: Suggérer
nl: Voorstellen
pt: Sugerir

source: Glad to hear it!
ca: ¡Nos alegra saberlo!
de: Das freut uns!
fr: Ravi de l’entendre !
nl: Wat goed om te horen!
pt: Que bom saber!

source: High-five yourself 🙌
ca: Date un choca esos cinco 🙌
de: Gib dir selbst ein High five 🙌
fr: Tapez-vous dans la main 🙌
nl: Geef jezelf een high five 🙌
pt: Dá um high five a ti mesmo 🙌

source: Home Screen
ca: Pantalla de inicio
de: Home-Bildschirm
fr: Écran d’accueil
nl: Beginscherm
pt: Ecrã principal

source: How to Add Widget
ca: Cómo añadir el widget
de: Widget hinzufügen
fr: Comment ajouter le widget
nl: Widget toevoegen
pt: Como adicionar o widget

source: Hum the Jeopardy theme 🎶
ca: Tararea la melodía de Jeopardy 🎶
de: Summe die Jeopardy-Melodie 🎶
fr: Fredonnez le thème de Jeopardy 🎶
nl: Neurie het Jeopardy-thema 🎶
pt: Trauteia o tema do Jeopardy 🎶

# intent.capture.result_format
source: Captured: %@
ca: Capturado: %@
de: Erfasst: %@
fr: Capturé : %@
nl: Vastgelegd: %@
pt: Capturado: %@

# intent.complete_priority.empty
source: No active priority to complete.
ca: No hay ninguna prioridad activa que completar.
de: Keine aktive Priorität zum Abschließen.
fr: Aucune priorité active à terminer.
nl: Geen actieve prioriteit om af te ronden.
pt: Não há nenhuma prioridade ativa para concluir.

# intent.complete_priority.result_format
source: Done: %@
ca: Hecho: %@
de: Erledigt: %@
fr: Terminé : %@
nl: Gereed: %@
pt: Concluído: %@

# intent.set_priority.result_format
source: Priority set: %@
ca: Prioridad definida: %@
de: Priorität festgelegt: %@
fr: Priorité définie : %@
nl: Prioriteit ingesteld: %@
pt: Prioridade definida: %@

# intent.show_priority.empty
source: You have no active priorities in Miranda.
ca: No tienes ninguna prioridad activa en Miranda.
de: Du hast keine aktiven Prioritäten in Miranda.
fr: Vous n’avez aucune priorité active dans Miranda.
nl: Je hebt geen actieve prioriteiten in Miranda.
pt: Não tens prioridades ativas na Miranda.

source: Listening…
ca: Escuchando…
de: Hört zu …
fr: Écoute en cours…
nl: Aan het luisteren…
pt: A ouvir…

source: Lock Screen
ca: Pantalla bloqueada
de: Sperrbildschirm
fr: Écran verrouillé
nl: Toegangsscherm
pt: Ecrã bloqueado

source: Long press, then drag up or down to reorder
ca: Mantén pulsado y arrastra arriba o abajo para reordenar
de: Lange drücken und nach oben oder unten ziehen, um neu zu ordnen
fr: Appuyez longuement, puis glissez vers le haut ou le bas pour réorganiser
nl: Houd ingedrukt en sleep omhoog of omlaag om te herordenen
pt: Toca sem soltar e arrasta para cima ou para baixo para reordenar

source: Look out the window for 30 seconds 🪟
ca: Mira por la ventana durante 30 segundos 🪟
de: Schau 30 Sekunden aus dem Fenster 🪟
fr: Regardez par la fenêtre pendant 30 secondes 🪟
nl: Kijk 30 seconden uit het raam 🪟
pt: Olha pela janela durante 30 segundos 🪟

source: Make a bird sound 🐦
ca: Imita el sonido de un pájaro 🐦
de: Mach ein Vogelgeräusch 🐦
fr: Imitez le cri d’un oiseau 🐦
nl: Maak een vogelgeluid 🐦
pt: Imita o som de um pássaro 🐦

source: Make a weird face in the mirror 😜
ca: Haz una mueca rara en el espejo 😜
de: Schneide eine Grimasse im Spiegel 😜
fr: Faites une grimace dans le miroir 😜
nl: Trek een gek gezicht in de spiegel 😜
pt: Faz uma careta ao espelho 😜

source: Make Miranda yours!
ca: ¡Haz que Miranda sea tuya!
de: Mach Miranda zu deiner App!
fr: Faites de Miranda la vôtre !
nl: Maak Miranda helemaal jouw app!
pt: Torna a Miranda tua!

source: Make up a word and use it in a sentence 💭
ca: Invéntate una palabra y úsala en una frase 💭
de: Erfinde ein Wort und benutze es in einem Satz 💭
fr: Inventez un mot et employez-le dans une phrase 💭
nl: Verzin een woord en gebruik het in een zin 💭
pt: Inventa uma palavra e usa-a numa frase 💭

source: Mark done
ca: Marcar como hecho
de: Als erledigt markieren
fr: Marquer comme terminé
nl: Markeer als gereed
pt: Marcar como concluído

source: Mark your current top priority as done in Miranda.
ca: Marca tu prioridad principal actual como hecha en Miranda.
de: Markiere deine aktuelle wichtigste Priorität in Miranda als erledigt.
fr: Marquez votre priorité actuelle comme terminée dans Miranda.
nl: Markeer je huidige hoogste prioriteit als gereed in Miranda.
pt: Marca a tua prioridade principal atual como concluída na Miranda.

source: Maybe later
ca: Quizá más tarde
de: Später
fr: Plus tard
nl: Misschien later
pt: Talvez mais tarde

source: Merges this line and the ones below it back into the note
ca: Vuelve a unir esta línea y las de abajo en la nota
de: Führt diese Zeile und die darunter wieder zur Notiz zusammen
fr: Fusionne cette ligne et celles du dessous dans la note
nl: Voegt deze regel en de regels eronder terug samen in de notitie
pt: Volta a juntar esta linha e as seguintes à nota

source: Message
ca: Mensaje
de: Nachricht
nl: Bericht
pt: Mensagem

source: Microphone access needed
ca: Se necesita acceso al micrófono
de: Mikrofonzugriff erforderlich
fr: Accès au micro requis
nl: Toegang tot microfoon nodig
pt: É necessário acesso ao microfone

source: Miranda can show your priorities on your Lock Screen.
ca: Miranda puede mostrar tus prioridades en la pantalla bloqueada.
de: Miranda kann deine Prioritäten auf dem Sperrbildschirm anzeigen.
fr: Miranda peut afficher vos priorités sur l’écran verrouillé.
nl: Miranda kan je prioriteiten op je toegangsscherm laten zien.
pt: A Miranda pode mostrar as tuas prioridades no ecrã bloqueado.

source: Move Down
ca: Mover abajo
de: Nach unten
fr: Descendre
nl: Omlaag
pt: Mover para baixo

source: Move Up
ca: Mover arriba
de: Nach oben
fr: Monter
nl: Omhoog
pt: Mover para cima

source: Name all the colors you can see 🌈
ca: Di todos los colores que ves 🌈
de: Nenne alle Farben, die du siehst 🌈
fr: Nommez toutes les couleurs que vous voyez 🌈
nl: Noem alle kleuren die je ziet 🌈
pt: Diz todas as cores que consegues ver 🌈

source: Name three things you're grateful for 🙏
ca: Di tres cosas por las que estás agradecido 🙏
de: Nenne drei Dinge, für die du dankbar bist 🙏
fr: Nommez trois choses dont vous êtes reconnaissant 🙏
nl: Noem drie dingen waar je dankbaar voor bent 🙏
pt: Diz três coisas pelas quais estás grato 🙏

source: Name your shoes out loud 👟
ca: Ponles nombre a tus zapatos en voz alta 👟
de: Gib deinen Schuhen laut einen Namen 👟
fr: Donnez un nom à vos chaussures à voix haute 👟
nl: Geef je schoenen hardop een naam 👟
pt: Dá um nome aos teus sapatos em voz alta 👟

source: New note
ca: Nota nueva
de: Neue Notiz
fr: Nouvelle note
nl: Nieuwe notitie
pt: Nova nota

source: New Note
ca: Nota nueva
de: Neue Notiz
fr: Nouvelle note
nl: Nieuwe notitie
pt: Nova nota

source: No other captures
ca: No hay más capturas
de: Keine weiteren Einträge
fr: Aucune autre capture
nl: Geen andere vastleggingen
pt: Sem outras capturas

source: No results
ca: Sin resultados
de: Keine Ergebnisse
fr: Aucun résultat
nl: Geen resultaten
pt: Sem resultados

source: Not really
ca: No mucho
de: Nicht wirklich
fr: Pas vraiment
nl: Niet echt
pt: Não muito

source: Note
ca: Nota
de: Notiz
nl: Notitie
pt: Nota

source: Note text
ca: Texto de la nota
de: Notiztext
fr: Texte de la note
nl: Notitietekst
pt: Texto da nota

source: Nothing set as priority
ca: Ninguna prioridad definida
de: Keine Priorität festgelegt
fr: Aucune priorité définie
nl: Geen prioriteit ingesteld
pt: Nenhuma prioridade definida

source: On-device dictation isn't available for your language on this device. You can still type your note.
ca: El dictado en el dispositivo no está disponible en tu idioma. Aun así, puedes escribir tu nota.
de: Diktieren auf dem Gerät ist für deine Sprache nicht verfügbar. Du kannst deine Notiz weiterhin eintippen.
fr: La dictée sur l’appareil n’est pas disponible dans votre langue. Vous pouvez toujours saisir votre note.
nl: Dicteren op het apparaat is niet beschikbaar voor jouw taal. Je kunt je notitie nog wel typen.
pt: O ditado no dispositivo não está disponível no teu idioma. Podes escrever a nota.

source: Open Settings
ca: Abrir Ajustes
de: Einstellungen öffnen
fr: Ouvrir Réglages
nl: Open Instellingen
pt: Abrir Definições

source: Organize one thing on your desk 📎
ca: Ordena una cosa de tu escritorio 📎
de: Räume eine Sache auf deinem Schreibtisch auf 📎
fr: Rangez une chose sur votre bureau 📎
nl: Ruim één ding op je bureau op 📎
pt: Arruma uma coisa na tua secretária 📎

source: Personalize
ca: Personalizar
de: Personalisieren
fr: Personnaliser
nl: Persoonlijk maken
pt: Personalizar

source: Personalize your notes
ca: Personaliza tus notas
de: Personalisiere deine Notizen
fr: Personnalisez vos notes
nl: Maak je notities persoonlijk
pt: Personaliza as tuas notas

source: Pet an imaginary dog 🐕
ca: Acaricia a un perro imaginario 🐕
de: Streichle einen imaginären Hund 🐕
fr: Caressez un chien imaginaire 🐕
nl: Aai een imaginaire hond 🐕
pt: Faz carinho a um cão imaginário 🐕

source: Pick one note to focus on right now
ca: Elige una nota en la que centrarte ahora
de: Wähle eine Notiz, auf die du sich jetzt konzentrierst
fr: Choisissez une note sur laquelle vous concentrer maintenant
nl: Kies één notitie om je nu op te richten
pt: Escolhe uma nota para te concentrares agora

source: Pretend you're a robot for 15 seconds 🤖
ca: Haz de robot durante 15 segundos 🤖
de: Sei 15 Sekunden lang ein Roboter 🤖
fr: Faites le robot pendant 15 secondes 🤖
nl: Doe 15 seconden alsof je een robot bent 🤖
pt: Finge que és um robô durante 15 segundos 🤖

source: Priority
ca: Prioridad
de: Priorität
fr: Priorité
nl: Prioriteit
pt: Prioridade

source: Priority Reminders
ca: Recordatorios de prioridad
de: Prioritäts-Erinnerungen
fr: Rappels de priorité
nl: Prioriteitsherinneringen
pt: Lembretes de prioridade

source: Priority text
ca: Texto de la prioridad
de: Prioritätstext
fr: Texte de la priorité
nl: Prioriteitstekst
pt: Texto da prioridade

source: Privacy Policy
ca: Política de privacidad
de: Datenschutzrichtlinie
fr: Politique de confidentialité
nl: Privacybeleid
pt: Política de privacidade

source: Rate the App
ca: Valorar la app
de: App bewerten
fr: Noter l’app
nl: Beoordeel de app
pt: Avaliar a app

source: Read out your current top priority in Miranda.
ca: Lee en voz alta tu prioridad principal actual en Miranda.
de: Lies deine aktuelle wichtigste Priorität in Miranda vor.
fr: Énoncez votre priorité actuelle dans Miranda.
nl: Lees je huidige hoogste prioriteit voor uit Miranda.
pt: Lê em voz alta a tua prioridade principal atual na Miranda.

source: Recent
ca: Recientes
de: Zuletzt
fr: Récentes
pt: Recentes

source: Remove
ca: Quitar
de: Entfernen
fr: Retirer
nl: Verwijder
pt: Remover

# Reports are anonymous. Only app version (%@) and language (%@) are included.
source: Reports are anonymous. Only app version (%1$@) and language (%2$@) are included.
ca: Los informes son anónimos. Solo se incluyen la versión de la app (%1$@) y el idioma (%2$@).
de: Berichte sind anonym. Nur App-Version (%1$@) und Sprache (%2$@) werden übermittelt.
fr: Les signalements sont anonymes. Seuls la version de l’app (%1$@) et la langue (%2$@) sont inclus.
nl: Meldingen zijn anoniem. Alleen de app-versie (%1$@) en taal (%2$@) worden meegestuurd.
pt: Os relatórios são anónimos. Apenas a versão da app (%1$@) e o idioma (%2$@) são incluídos.

source: Save
ca: Guardar
de: Speichern
fr: Enregistrer
nl: Bewaar
pt: Guardar

source: Save note
ca: Guardar la nota
de: Notiz speichern
fr: Enregistrer la note
nl: Notitie bewaren
pt: Guardar a nota

source: Say 'potato' in 3 different accents 🥔
ca: Di «patata» con 3 acentos diferentes 🥔
de: Sag „Kartoffel“ in 3 verschiedenen Akzenten 🥔
fr: Dites « patate » avec 3 accents différents 🥔
nl: Zeg ‘aardappel’ in 3 verschillende accenten 🥔
pt: Diz «batata» em 3 acentos diferentes 🥔

source: Say the alphabet backwards from G 🔤
ca: Di el alfabeto al revés empezando por la G 🔤
de: Sag das Alphabet ab G rückwärts auf 🔤
fr: Récitez l’alphabet à l’envers en partant de G 🔤
nl: Zeg het alfabet achterstevoren vanaf de G 🔤
pt: Diz o alfabeto ao contrário a partir do G 🔤

source: See what matters most today.
ca: Descubre lo que más importa hoy.
de: Sieh, was heute am wichtigsten ist.
fr: Voyez ce qui compte le plus aujourd’hui.
nl: Zie wat vandaag het belangrijkst is.
pt: Vê o que é mais importante hoje.

source: Select background
ca: Elegir el fondo
de: Hintergrund wählen
fr: Choisir un arrière-plan
nl: Achtergrond kiezen
pt: Escolher o fundo

source: Select your app icon
ca: Elige el icono de tu app
de: Wähle dein App-Symbol
fr: Choisissez l’icône de votre app
nl: Kies je app-symbool
pt: Escolhe o ícone da tua app

source: Sending...
ca: Enviando…
de: Wird gesendet …
fr: Envoi…
nl: Versturen…
pt: A enviar…
